const Resume = () => {
  return (<div>
    <h1>나의 프로젝트 내역</h1>
    <ul>
      <li>
        <strong>CNU 아카데미 Backend 트랙 수료:</strong>
        CNU 아카데미에서 백엔드 트랙을 수료. 백엔드 개발에 대한 기본 지식과 실무 경험을 얻을 수 있는 기회를 가짐.
      </li>
      <li>
        <strong>소프트웨어 마에스트로 2차 광탈:</strong>
        소프트웨어 마에스트로 프로그램의 2차에서 광탈. 그래도 그 경험을 통해 실패에서 배움을 얻고, 더 나은 개발자로 성장하려고 노력중.
      </li>
      <li>
        <strong>정보보호 연구실 학부 연구생:</strong>
        지금은 정보보호 연구실에서 학부 연구생으로 활동. 정보보호와 관련된 연구에 참여하면서 보안 기술과 취약점 분석에 대해 깊이 있는 학습과 실전 경험을 쌓는 중.
      </li>
      <li>
        <strong>아르고스 알고리즘 스터디 운영중:</strong>
        아르고스 알고리즘 스터디를 운영중. 이 스터디를 통해 알고리즘 문제 해결 능력을 향상시키고, 다른 사람들과 지식을 공유하며 함께 성장중.
      </li>
    </ul>
    <p>
      저는 백엔드 개발에 대한 지식을 갖추고 있고, 실패를 통해 성장하며 도전하는 자세를 가지고 있어요. 또한 정보보호와 알고리즘 분야에 흥미를 가짐
    </p>
  </div>
  )
};

export default Resume;
